cask_args appdir: '/Applications'
brew 'diff-so-fancy'
brew 'pkg-config'
brew 'openssl'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'coreutils'
brew 'direnv'
brew 'git'
brew 'go'
brew 'ffmpeg'
brew 'fzf'
brew 'jpeg'
brew 'gh'
brew 'gpg'
brew 'node'
brew 'npm'
brew 'starship'
brew 'yarn'
brew 'zsh'
brew 'zsh-completions'
cask 'vlc'
